Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-barn-og-unges-behov-blir-ikke-ivaretatt.html.tmx
Source language: nob
Languages: sme

source: Samiske barn og unges behov blir ikke ivaretatt / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámi mánáid ja nuoraid dárbbut eai fuolahuvvo / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Samiske barn og unges behov blir ikke ivaretatt
sme: Sámi mánáid ja nuoraid dárbbut eai fuolahuvvo

source: 02. september 2013
sme: 02. Čakčamánnu 2013

source: Sametingsråd Vibeke Larsen er kritisk til at regjeringen ikke ønsker å diskutere tiltak som skal hindre vold og seksuelle overgrep mot samiske barn og ungdom.
sme: Sámediggeráđđi Vibeke Larsenmoaitá dan go ráđđehus ii háliit digaštallat doaibmabijuid mat eastadivčče veahkaválddi ja seksuálalaš rihkkumiid sámi mánáid ja nuoraid vuostá.

source: –Det er viktig at samiske barns rettigheter i forhold til språk og kultur blir ivaretatt i slike strategier, sier sametingsråd Vibeke Larsen.
sme: –Lea deaŧalaš fuolahit sámi mánáid vuoigatvuođaid giela ja kultuvrra ektui dakkár strategiijain, dadjá sámediggeráđđi Vibeke Larsen.

source: Uten denne ivaretakelsen kan samiske barn og ungdom bli skadelidende
sme: Almmá dán fuolaheami haga vahágahttojuvvojit sámi mánát ja nuorat.

source: Sametingsrådet er opptatt av at samiske barn og ungdoms som opplever seksuelle overgrep og vold, skal få best mulig hjelp.
sme: Sámediggeráđi mielas lea deaŧalaš ahte dat sámi mánát ja nuorat, geat vásihit seksuálalaš rihkkumiid ja veahkaválddi, ožžot buoremus vejolaš veahki.

source: Sametinget har derfor arbeidet over lengre tid med styrking av samisk språk og kulturkompetanse ved Barnehus, som har ansvaret for å avhøre barn og unge som har vært utsatt for seksuelle overgrep og vold.
sme: Danne lea Sámediggi guhkit áiggi bargan nannet sámegiela ja sámi kulturgelbbolašvuođa Mánáidviesus, mas lea ovddasvástádus jearahallat daid mánáid ja nuoraid, geat leat vásihan seksuálalaš rihkkumiid ja veahkaválddi.

source: Vi har også innledet et samarbeid med Justisdepartementet om å øke kunnskapen om vold i nære relasjoner i det samiske samfunn.
sme: Mii leat maid ovttasbargagoahtán Justiisadepartemeanttain lokten dihtii máhtu veahkaválddi birra sámi servodaga lagaš gaskavuođain.

source: -Det er derfor sterkt beklagelig at Sametingets ønske om å konsultere med Regjeringen om utarbeidelse av strategi om seksuelle overgrep og vold mot barn, ble avvist.
sme: -Danne lea sakka šállošahtti go Sámedikki dáhttu konsulteret Ráđđehusain dan birra ahte ráhkadit strategiija seksuálalaš rihkkumiid ja veahkaválddi birra mánáid vuostá, hilgojuvvui.

source: Avslaget ble begrunnet med at dette ikke hadde særlig interesse for det samiske folk, sier rådsmedlem Vibeke Larsen.
sme: Ággan hilgumii geavahuvvo ahte dás ii leat sámi servodagas olus beroštupmi, dadjá ráđđelahttu Vibeke Larsen.

source: -For Sametingets arbeid med samiske barns rettigheter, er dette et tilbakeslag.
sme: -Sámedikki bargui sámi mánáid vuoigatvuođaiguin, dát lea lávki maŋos guvlui.

source: Vi er opptatt av at det skal være nulltoleranse for vold og seksuelle overgrep mot samiske barn, og vil være med i utarbeidelsen av sentrale strategier i saken, sier Larsen.
sme: Midjiide lea deaŧalaš ahte veahkaváldi ja seksuálalaš rihkkumat sámi mánáid vuostá ii galgga dohkkehuvvot ii álggage, ja galgá leat mielde go deaŧalaš strategiijat ráhkaduvvojit áššái, dadjá Larsen.

source: Det erBarne-, likestillings- og inkluderingsdepartementet, Helse- og omsorgsdepartementet, Justis- og beredskapsdepartementet og Kunnskapsdepartementet som har utarbeidet strategien.
sme: Strategiija lea Mánáid-, dásseárvo- ja searvadahttindepartemeanta, Dearvvašvuođa- ja fuolahusdepartemeanta, Justiisa- ja gearggusvuođadepartemeanta ja Máhttodepartemeanta ráhkadan.

source: Sametingsråd Vibeke Larsen har sendt et brev til statsråd Inga Marthe Thorkildsen for å synliggjøre behovene til samiske barn og ungdom i strategien.
sme: Sámediggeráđđi Vibeke Larsen lea sádden reivve stáhtaráđđái Inga Marthe Thorkildsen čalmmustahttin dihtii sámi mánáid ja nuoraid dárbbuid strategiijas.

source: For mer kontakt: Sametingsråd Vibeke Larsen, 941 30 116
sme: Gulahalli: Sámediggeráđđi Vibeke Larsen, 941 30 116
